/* Localized versions of Info.plist keys */

CFBundleName = "Lesson12_OSXCocoa";
CFBundleShortVersionString = "Lesson12_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson12_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
